/* Localized versions of Info.plist keys */

CFBundleName = "Center on previous";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Center on previous version 1.2, Copyright 2005 Carte Blanche Conseil.";